Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2013/samisk_220213.pdf.tmx
Source language: nob
Languages: smj

source: - Stolthet høyere
smj: Bájkkeavijssa NuorttaSállto

source: Tar tysfjæringer inn over seg kommunevisjonen om «To folk- en felles god fremtidš, vil stoltheten rage høyere enn nasjonalfjellet, tror Lars Magne Andreassen.
smj: Namma: Lars Magne Andreassen Jage: 45 Virgge: Árrana direktørra Famillja: Aktugasj, valla iv la aktu, mujna li moadda ráddna goappátjij sjiervijs.

source: - Når flyttet du til Tysfjord, og hva var det som trakk deg hit ?
smj: Viellja familjajn gudi Ankenesan årro ja berraha oabllát Vuonan ja Svierigin.

source: - Jeg vokste opp i Narvik, med unntak av noen barneår i Vassdalen, og jeg har vært i Tysfjord i så og si alle ferier siden den gang.
smj: Gåsstå boahtá: Ieddne le Áravuomes Narvijkan.

source: Jeg har også bodd i Tysfjord et par ganger etter at jeg avsluttet gymnaset og militærtjenesten.
smj: Áhttje le Tjierrekluovtas Divtasvuonan.

source: Først som lærer i Musken i 1988-1990, så arbeidet jeg på Árran perioden 1996-2000, og til slutt flyttet jeg tilbake i 2007.
smj: Årrom lav Duola degu Bådådjon, Råmsån ja manemusát Guovddagæjnon. Gånnå dálla årru: Ájlátten Divtasvuonan

source: - Hva gjorde du før du flyttet til Tysfjord i 2007 ?
smj: allasim; Ulmutjit guossidit ja váttsatjit.

source: - Jeg tok min utdannelse i Bodø og Tromsø.
smj: Mij la stuorrásamos sieradus

source: - Hva er det største godet med
smj: - Divtasvuonan årrot ja årrot Bådådjon

source: å bo der du bor nå ?
smj: ja Råmsån ?

source: - Foruten jobben er det nærheten til slekta og naturen.
smj: Ž Divtasvuonan diehttelis ij le sæmmi moattebelak fálaldahka gå Bådåddjon ja Råmsån.

source: Utsikten fra verandaen på Hellandsberg og på jobben er godt dokumentert gjennom bilder lagt ut på Facebook.
smj: Lev aj åhtsålam buorre musihkka sebrudagáv Guovddagæjnon, gånnå årruv manemus jagev åvddål gå diehki jåhtiv.

source: - Byr det å ha flyttet på noen
smj: Áttjak lip muhtema sehkanam ja ásadam Vuonaga / Fjordfolk musihkalattjat dánna vuonan.

source: - Jeg flyttet på et vis hjem igjen så det var ikke spesielt i seg selv.
smj: Danna lev ienep luondon gå da ietjá sajijn gånnå lav årrom.

source: Jeg tygget lenge på om jeg skulle flytte, av personlige grunner - fordi jeg måtte velge bort noe annet - men fant ut at jeg ville hjem og jobbe med det samiske.
smj: Lahkavuoda diehti, valla aj mujto ja gulludime diehti.

source: Derfor er det å bo et bestemt sted kanskje ikke like viktig og altomfattende som det var før ?
smj: Várijt váttsatjit vuonan le dagu ietjas kultuvralasj luottaj milta vádtset.

source: - Er det noe som har overrasket deg siden du flyttet ?
smj: - Gåktu sidá divtasvuonagav gåvvidit ?

source: det og dugnadsånden på Drag og Hellandsberg.
smj: - Hmm..

source: - Hvordan ser en vanlig dag ut for deg ?
smj: Berus vuonas, bivddemis,

source: Jeg liker ikke dette bestandig like godt, fordi fritida spises opp. Ellers er jeg er glad i bøker og film, og jeg forsøker å holde musikken ved like.
smj: hyhtos, sjiervverållajs, muorjijs, guolijs, tjiektjamis, bájkálasj politihkas, aktisasjvuodas ja luoddnok guorrasimes, åskos, kultuvras ja iehpekultuvras, tjerdalasjvuodas, iesjdåbdos j.n.v..

source: Min andre hobby, sjakken, får jeg dyrket gjennom en sjelden helgeturnering nå og da.
smj: Vuodna dahká muhtem njuolgadusájt divtasvuonaga iellemij, valla ietján gå muhtem girjagis de lip gájka moattelágátja ja dábálasj divtasvuonagij le soajttá man ietjálágátja li nubbe nuppes !

source: Jeg skulle ønske jeg det jeg har godt av; besøke folk og gå tur.
smj: - Massta viertti suohkan sierraláhkáj

source: - Hva er den største forskjellen på å bo i Tysfjord og å bo i Bodø og Tromsø ?
smj: årrot mihá ?

source: - Tysfjord har selvsagt ikke samme
smj: - Gå lij válljim «Guokta almatja – aktisasj

source: mangfoldet av tilbud som i Bodø og Tromsø.
smj: buorre boahtteájggeš bajemus visjåvnnån.

source: Jeg har også savnet det gode musikkmiljøet i Kautokeino, hvor jeg bodde siste året før jeg flyttet.
smj: Ælla nav moadda suohkana dán rijkan gudi dættodi almasjriektájt ja kultuvrav, sihke dáttjajda ja sámijda.

source: Nylig har en gjeng vi kaller Vuonaga / Fjordfolk slått oss sammen musikalsk her i fjorden.
smj: Javlav dagu Alemusriektájustitiarius Carsten Smith: «Diehtep sáhka le liehket jali ij liehket ålles kultuvrraj ja divna majt la tjoahkkim almatja viessoma tjuohte jagij tjadá ja almatja ájádusá joarkket nannimin.

source: Jeg er langt mer tilstede i naturen her enn jeg var på de andre plassene jeg har bodd.
smj: Dán vuossti unnuji ietjá ássje mijá rijka kultuvrrapolitihkan.

source: Det henger sammen med nærheten, men også minnene og tilhørigheten.
smj: š Divtasvuodna le oasse sáme giellaháldadimguovlos.

source: - Hvordan vil du beskrive den typiske tysfjordværingen ?
smj: Jus nahkap dav dádjadit, de mihásvuohta sjaddá stuorábun gå Stáddátjåhkkå.

source: Navn: Lars Magne Andreassen Alder: 45 Yrke: Direktør på Árran Familie: - Enslig, men ikke ensom, da jeg har mange gode venner av begge kjønn.
smj: Moadda dáttja oahppi dal sámegielav, valla mij sáme vierttip ietja válldet åvdåsvásstádusáv.

source: Bror med familie som bor på Ankenes og slekt godt spredt utover i Norge og Sverige.
smj: Árranin le stivrra mierredam sámegiella gálggá oajvvegiellan åvddånahteduvvat.

source: Kommer fra: Mor fra Vassdalen / Áravuopmi i Narvik.
smj: Dát le máhttelis jus gájka suohkanin árvov vuojnni ja májnnodi mijáv.

source: Pappa fra NordBosatt nå: Hellandsberg i Tysfjord bukt / Tjierrekluokta i Tysfjord. Bodd i blant annet Bodø, Tromsø og senest Kautokeino.
smj: Valla sihtá åvtåv ássjev dættodit: Gå Árran ienep sámegielav vuorot, de ij dat mierkki mij dáttjajt ja sámijt gudi e sámegielav máhte ålgus guodep.

source: Jeg har vært med i en liten dugnad blant folk her på Drag om å ha «framsnakkingš som motto.
smj: Dárogielagin le dån buorisboahtem diehki.

source: Vi har hatt folkemøte, og ønsker å fokusere på det som gjør stedet så spesielt og å fremme bolyst.
smj: Árran sihtá vilá væráldijn guládallat ja sebrudakságastallamij oassálasstet ja dávvervuorkká galggá vilá årrot almulasjávkálasj institusjåvnnå sebrudagán j.n.v..

source: Ellers håper jeg at jeg gjennom musikken kan bidra til at flere synger på samisk og tar opp joiken igjen. Hadde bare tida strukket til, skulle jeg arrangert kurs i sjakk.
smj: Valla jus sámegiella galggá åvddånit de vierttiji soabmása gielav dåjmalattjat adnet, jus julevsámegiella galggá bissot ja viessot.

source: Har du fått utforsket kommunen ?
smj: Danen vierttip dáv dahkat. Mij lip

source: alle fjordene i kommunen. Sørfjorden og Mannfjorden med fjellene ovenfor gjenstår.
smj: avtaárvulasj sáme vájku gielav máhttep jali ij, valla dat la ietjá ássje.

source: Jeg står over å klatre opp på Stetind. Jeg står heller på scenen fremfor tusenvis av mennesker enn å gå opp der.
smj: Vájku sámástip gå li dáttja siegen de ij la danen gå sihtap náginav ålgodit, valla giellaj árvov vaddet.

source: - Hva er den vakreste plassen i kommunen ?
smj: - Gut duv mielas suohkanin viertti

source: - Problemet er å finne et sted som ikke er
smj: - Vieledav sijájt gudi soames láhkáj li

source: vakkert i kommunen ! Det er så himla vakkert her at jeg tror vi noen ganger er blinde for det. Jeg hadde besøk av et par venner fra USA og Finland sist sommer.
smj: åvdåsvásstádusáv válldám – juogu de njunnjutjin, iesjmiellulasj organisásjåvnåjn ja politihkan, jali huksoulmutja priváhta iellemin.

source: Vi dro blant annet til Musken, og gjennom dem så jeg stedet med nye øyne.
smj: Gávnnuji moattes gudi ålov vaddi allasisá, ja e nuohkásit rámpoduvá, gå vuordeduvvá galggi gievra liehket.

source: Når jeg skal føle det vakre drar jeg inn fjorden til slektstedene Tjierrekluokta og Huitag.
smj: Vierttip ienep giedjegijt guhtik guojmmásimme vaddet.

source: De har fått egne sanger / joiker.
smj: - Le gus iejvvim bájkkejuhtusav ?

source: - Det sier seg selv at jeg er opptatt av det
smj: - Lev, valla ij la sierralágásj judos mij

source: samiske. Jeg ønsker at kommunen og folk virkelig tar inn over seg dette med «to folk- en felles god fremtidš.
smj: bájkkáj gullu – valla soajttá le álggep ájttsat sijáv unnep bájken gå stádan.

source: Dette forutsetter bevisste valg som angår alle, ikke bare samer.
smj: Bájkkejudos ij la ietján gå «jantelovenš.

source: Hvis dette skulle gjennomføres, ville Árran måtte stenge, ungene ville ikke få samiskopplæring i skolen lengre, og så videre.
smj: Le boaktjot hålla ja dåssjedis sága, oabme sjiervvarålla, amásballo ja homofobia, tjielgga udnodisvuohta ja iebdesvuodadåbdo.

source: Dette ville koste kommunen nærmere 60-70 arbeidsplasser bare til å begynne med.
smj: Bájkkejudos la aktisasjvuoda bahá tjiehtje.

source: Jeg nekter å tro at de som stemmer FrP i Tysfjord virkelig vil dette, men jeg er likevel redd for hva som kan skje med det samiske hvis Frp kommer til makten ved et eventuelt regjeringsskifte.
smj: Aktisasj árvo ja dádjadusá ulmutjahttemij morálla birra le buorak, valla ij gå aneduvvá ulmutjit «gidditš.

source: - Er du kommet for å bli for godt ?
smj: Oajvvadav Divtasvuodna suohkan, gå ådå arealplánav dahki, dahki sierra sajev bájkkejuhtusij !

source: Etter det vet jeg ikke.
smj: - Majna doajvo máhtá viehkedit

source: - Hva vil du si til andre som vurderer å flytte til Tysfjord ?
smj: bájkálasjsebrudagán ?

source: - Velkommen skal dere være ! Her får dere
smj: - Bargo baktu doajvov besav viehkedit

source: nesten alt dere kan drømme om og mere til.
smj: váj suohkana visjåvnnå jåhtuj biejaduvvá.

source: Skilting på Nes-veien i Hamarøy
smj: Persåvnålattjat iv la bájkkejuhtusa gæhttjalimijs bessam.

source: Etter ni ukers ventetid har Line Næss, Skutvik nå fått svar fra Hamarøy kommunevedrørende sin henvendelse om skilting
smj: Ietjam hágánij lev dahkam unna árranattjav gåsi muhttin tjåhkkidav ja gæhttjalav buolldet hálov dåssjev ságastit.

source: av fylkesvei 661,Nesveien. Kommunen beklager sen tilbakemelding og viser til at Hamarøy kommune ikke har skiltmyndighetpå denne aktuelle veien, det er det Statens
smj: Lev oassálasstám væhkádagán dáppe Ájluovtan gånnå «åvdedumsáhkaš le guovdátjin.

source: vegvesen som har. Henvendelse vil derfor bli fremmet som innspill til den årlige rulleringen av kommunal Trafikk-sikkerhetsplan, som vil skje i løpet av vå
smj: Mij lip ásadam álmmuktjåhkanimev, ja sihtap vuorodit dav mij bájkev sierralágátjin dahká ja åvdedit årrommielav.

source: Kommunestyret behandlet i møte 07.02.2013 grunnavståelse og videreutvikling av Skutvik havn.
smj: Ietján doajvov musihka baktu ienebu sábmáj lávllu ja juojgga vas badján.

source: Det ble vedtatt å avsette kr 1,3 mill i budsjettet for 2013 tilfase en og prosjektet vil finansieres av
smj: Jus li assto de galggiv sjáhkka kursav ásadit.

source: næringsfondet.
smj: - Makta le suohkanin gålggåm ?

source: medfinansiering forprosjekt.
smj: - Skámojn javlav iv la læhkám divna

source: Lokalavisa NordSalten har hatt et godt og stabilt 2012.
smj: vuonaj sinna suohkanin.

source: Det var derfor spennende å lese 2012-tallene, som viser en liten nedgang på 1,1% med 33 aviser.
smj: Oarjjevuodna ja Spællá li báhtsám aktan várij badjelin.

source: Det betyr at avisa holder stillingen som Nord-Norges største ukeavis.
smj: Iv jáhke sidáv Stáddáj guotsadit.

source: Det slo ikke til, heldigvis, sier redaktør Børge Strandskog.
smj: Tjuottjov farra sienan tuvsán ulmutjij åvdån gå dåk guotsadit.

source: Regionavisa AN hadde en opplagsnedgang på noe over 600 eksemplarer.
smj: - Mij la tjáppemus sadje suohkanin ?

source: AvisOpplag Løssalg Endring
smj: - Gássjelisvuohta le gå ij gávnnu sadje

source: Steigen Jeger og fiskeforening har fått til-latelse til å bruke én snøskuter til trans
smj: mij ij la tjábbe ! Danna le sælldát tjábbe ja muhttin vajálduhttep.

source: port av ved, ovn og materialer fra Balkjosen og inn til foreningshytta på Storvasseid.
smj: Dijmátjin lidjin mujna guosse Suomas ja USA:as.

source: De har også fått tillatelse til å kjøre innStorvatnet og til grensa for naturreservatet
smj: Manájma duola dagu Måsskåj, ja sijá baktu sajev vuojnniv ådå tjalmij. Gå

source: rett nedenfor hytta i Stordalen.
smj: j

source: på selve vannet. Tillatelse gjelder kun på is og snødekt mark og med tillatelse fra berørt grunneier.
smj: Tæksta: Karianne Sørgård Olsen Jårggålibme:Divte Media AS.

source: Skuterkjøring II
smj: / Adrian Mikkelsen

source: Kevin Gregersen, Leinesfjord, har fått tillatelse til å kjøre inntil ti turer med snøsku-ter fra egen bopel til Bjøllfårra under Dal
smj: sámegiellaåhpadibmáj, sáme mánnágárdijda, sáme kultuvrraj ja sáme girjálasjvuohtaj.

source: tind, der Leinesfjord grunneierlag nylig har satt opp en skjeltersjå.
smj: Jus lij dát dáhpáduvvam de lij Árran stieggiduvvam, máná ællim sámegiellaåhpadusáv skåvlån oadtjum j.n.v..

source: Kjøringen skal skje fra boligen, over jordene på Stormyraog langs traktorvei fram til skjeltersjåen.
smj: Suohkan lij láhppet sulle 60-70 barggosajijt álggon.

source: Gregersen, som ble lam i begge beina og varig funksjonshemmet etter en ulykke, begrunner søknaden med at han ønsker åkomme seg på tur i skogen og brenne bål
smj: Ja iv galla jáhke sij gudi Åb:av jienasti Divtasvuonan sihti dáv, valla baláv mij luluj sámegielajn dáhpáduvvat jus Åb:a fámov oadtju jus sjaddá ráddidusmålssom.

source: sammen med familie og venner.
smj: - Sjatta vilá dánna årrot ?

source: ved for en kamerat, men denne ble avslått begrunnet med at behovet for hjelp i dette tilfellet syntes svært lite, og at teigen var liten og vanskelig tilgjengelig.
smj: - Lev goadev oasstám Ájlátten ja

source: Skuterkjøring III
smj: Dan mannela iv diede.

source: Allskog ved Rune Moen, Tollef Mykleby og Per Olaf Fladset eller eventuelle leiekjørere har fått tillatelse til å benytte inntiltre snøskutere for taksering av verdier i
smj: Ålles viessomájgev lev årrom muhtem jagev duon dán sajen ja soajttá vas jådåv.

source: forbindelse med erstatningsoppgjør for skog etter vernet av Storvatnet naturreservat.
smj: Majt sidá javllat iehtjádijda gudi usjudalli Divtasvuodnaj jåhtet ?

source: Tillatelsen gjelder i perioden fra13.
smj: Buorisboahtem !

source: februar til 30. april 2013. Oppdraget er
smj: Danna oadtjobihtit gájkka man birra niegadihpit ja ájn vil ienep.

source: gitt av regjeringsadvokaten og direktoratet for naturforvaltning og gjelder alle nye verneområder i Nordland. Tillatelsen er gittfra nærmeste tilgjengelige bilvei og til
smj: Lokalavisa NordSaltenMeløyavisa + Lofot-TidendeSágatSortlandsavisaSvalbardpostenVesteraalen AvisØksnesavisaFremover + BrønnøysundavisLofotpostenSaltenpostenAndøypostenVesteraalen AvisVåganavisa +
